<?php

return [
    'title' => 'კეთილი იყოს თქვენი დაბრუნება',
    'desc' => 'კეთილი იყოს თქვენი დაბრუნება! გთხოვთ შეიყვანოთ დეტალები',
    'username_label' => 'მომხმარებლის სახელი',
    'username_placeholder' => 'შეიყვანეთ ელ-ფოსტა ან ნიკი',
    'password_label' => 'პაროლი',
    'password_placeholder' => 'შეიყვანეთ პაროლი',
    'remember' => 'მოწყობილობის დამახსოვრება',
    'forget' => 'დაგავიწყდათ პაროლი?',
    'button'=>   'შესვლა',
    'not_have_account'=>   'არ გაქვთ ანგარიში?',
    'sign_up' => 'დარეგისტრირდი უფასოდ',


    'fail' => 'მეილი ან პაროლი არასწორია'


];
